// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Tarefa Proteção do Cartucho";
CFBundleGetInfoString = "Plugin Tarefa Proteção do Cartucho, © Copyright 2015-2017 HP Development Company, L.P.";
